[
    {
        "Id": "1772844739345207556",
        "UserId": "1103149866967056384",
        "Text": "מי שחשב, בארץ או בעולם (!!!), שחלאות האדם הללו לא ניסו והצליחו לחלל את כבודן של הנשים שלנו, באה  עמית סוסנה האמיצה והוכיחה אחרת. על העולם לפקוח עיניו ולכפות על החמאס ו/או כל ארגון טרור אחר בעזה להשיב לאלתר את כל החטופים. את כולם. בלי תנאים מקדימים.",
        "Date": "2024-03-27",
        "Time": "06:34",
        "Topic": "חטופים"
    },
    {
        "Id": "1772854234905489574",
        "UserId": "2946300174",
        "Text": "עדותה האמיצה והכואבת של עמית סוסנה מהשבי בעזה, מטלטלת את הלב. 134 אזרחים נמצאים בשבי כבר 173 יום. מדינת ישראל צריכה לשאול את עצמה כל שעה. האם היא עושה כל מה שהיא יכולה כדי להשיב אותם הביתה🎗️היום.",
        "Date": "2024-03-27",
        "Time": "07:12",
        "Topic": "חטופים"
    },
    {
        "Id": "1772858678674083974",
        "UserId": "929750700",
        "Text": "עמית סוסנה. כך נראית גבורה אזרחית. אשה ששמה את טובתה בצד על מנת להציל את חברותיה וחבריה שבשבי",
        "Date": "2024-03-27",
        "Time": "07:30",
        "Topic": "חטופים"
    },
    {
        "Id": "1772859231231672656",
        "UserId": "2946300174",
        "Text": "בזמן ש-134 חטופים עדיין במנהרות החמאס, לצהל נהרגים ונפצעים כל יום לוחמים, תושבי הצפון מפונים מבתיהם והמילואימניקים מקבלים שוב צוי 8, ממשלת ישראל עסוקה רק בדבר אחד: בנסיונות לסדר לחרדים את המשך ההשתמטות מצהל.",
        "Date": "2024-03-27",
        "Time": "07:32",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772861607921451064",
        "UserId": "3185280620",
        "Text": "הם שם בשבילנו, יום יום, בקור ובגשם, עזבו הכל, כדי להלחם עבור כל אחת ואחד מאיתנו.            חוק יסוד המילואימניקים יעצב שנים קדימה את עקרונות היסוד של החברה הישראלית.           הם, הלוחמים, בראש סדר העדיפויות הלאומי.",
        "Date": "2024-03-27",
        "Time": "07:42",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772864063476826438",
        "UserId": "2180579797",
        "Text": "היום בשעה 10:00 בוועדת הכספים יתקיים הדיון הזה לדרישתי.           יגיעו מכוני מחקר ופרופ' מומי דהן שחשף בעיתון            @calcalist            את הפער בנתוני הגרעון שהציגו באוצר אל מול התחזיות.",
        "Date": "2024-03-27",
        "Time": "07:51",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772868731829408034",
        "UserId": "1210991740640882690",
        "Text": "מילא שבווינט בוחרים את התמונות הכי מחרידות שלי, אבל לציין כותרת שיקרית בעליל זה כבר מקומם. (לא שאני מתפלאית)           אתמול במליאת הכנסת נאמתי נגד ביידן שהעדיף לחזק את חמאס המרצח על פני ישראל, והבהרתי שזה מאבק בעם ישראל כולו ולא ברוהמ.            ווינט בחרו לרשום לצד תמונתי כי גלנט נאבק בישראל. הזייה.            סיוון חילאי להבא תשתדלי לדייק.           פניתי לעורך ודרשתי תיקון. אז פניתי.",
        "Date": "2024-03-27",
        "Time": "08:10",
        "Topic": "חטופים"
    },
    {
        "Id": "1772868943599841356",
        "UserId": "792820132355665924",
        "Text": "כמה שאלכס דנציג היה חסר אתמול בדיון שקיימנו בוועדה לטיפול בשורדי שואה, בנוגע להסכם בין ממשלות ישראל ופולין לחידוש משלחות הנוער. במסגרת ההסכם, הוגדרה רשימה של ״אתרים מאושרים לביקור״. חלקם, כך נראה, הוכנסו לרשימה בעקבות לחץ פולני - ובמטרה לשרת את הנרטיב שמבקש להפחית את חלקם של הפולנים בזוועות השואה.            הלוואי שאת עמדת ׳יד ושם׳ בדיון, יכול היה להציג היום אלכס דנציג, זוכה פרס שר החינוך, מי שעסק בנושא במשך עשרות שנים, ונחטף לעזה מביתו בניר עוז לפני 173 ימים. כנסת ישראל יוצאת בעוד שבוע וחצי לפגרה, אבל אסור לאף אחד מאיתנו לעצור אפילו לרגע - עד ש-134 החטופות והחטופים יחזרו למשפחותיהם.",
        "Date": "2024-03-27",
        "Time": "08:11",
        "Topic": "חטופים"
    },
    {
        "Id": "1772872399412728166",
        "UserId": "2602165590",
        "Text": "הותר לפרסום כי אוריאל ברוך שנחטף בדרכו חזרה הביתה ממסיבת הנובה נרצח באותו היום הארור וגופתו מוחזקת בידי חמאס. אוריאל, בן ה-35 מגבעון, הותיר אחריו אישה, שני ילדים, הורים ושלושה אחים. איזה שברון לב.            משפחתו מספרת עליו שהיה אדם שמח ואהוב על כל מי שלידו.            תנחומיי מעומק הלב למשפחה, יהי זכרו ברוך💔                       חייבים להחזיר את כל 134 החטופים והחטופות.",
        "Date": "2024-03-27",
        "Time": "08:24",
        "Topic": "חטופים"
    },
    {
        "Id": "1772879754007388340",
        "UserId": "835367457523118080",
        "Text": "כל היום כל יום מחכה רק לשתי מילים: הכל תקין.           הודעה ככ אינפורמטיבית, שבזכותה אפשר לחזור לנשום.            הדיסוננס בין הדאגה האישית שלנו כהורים ללוחמים, לבין הניסיונות הציניים והמניפולטיביים של נתניהו לכופף את החוק ולהביא לפטור מגיוס, הוא בלתי נסבל.            בעת הזו כשהרמטכ״ל מעלה צורך לחיילים נוספים למערכה כדי להביא להכרעה, ממשלת ישראל עוסקת דווקא בחקיקה למתן פטור מגיוס.         בעיקר מאכזבים חברי הממשלה ״הבטחוניסטים״ שמעזים להיות שותפים ולהרים יד לפגיעה בביטחון ישראל.",
        "Date": "2024-03-27",
        "Time": "08:54",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772882412524957905",
        "UserId": "15345201",
        "Text": "אחד מהפסנתרנים הגדולים בעולם החזיר את נשמתו לבורא עולם אתמול.            מוריס אל מדיוני, יהודי אלג'יראי שעלה לארץ מצרפת לפני כמה שנים, אחרי קריירה מפוארת.                          המוזיקה שלו הייתה פסקול של דור שלם של יהודי צפון אפריקה, גם אם לפעמים לא קיבל על זה הכרה. מי, לדוגמא, ידע שהוא זה שחיבר את השירוהלן ווסהלן שאין אירוע צפון אפריקאי שבו לא מנגנים אותו.                         בנגינתו בפסנתר קיבץ גלויות מכל העולם, עד שהוא בעצמו חזר ארצה.                         עם הגעתו לארץ קיבל הערכה בעיקר ממביני עניין, והחליף את החיים של הכוכב שהיו לו באירופה לחיי יום יום רגילים בנתניה, באנונימיות יחסית, עד ליום מותו. חוג מוזיקאים יודעי דבר המשיכו לבקרו וללמוד ממנו עד יומו האחרון.                    לצערי לא הכירו אותו מספיק בארץ, לא ידענו איזה אוצר יש בידינו, למרות שרבים פעלו בעשור האחרון כן לתת לו במה. מי שעדיין לא מכירים, מומלץ לעשות חיפוש קצר ביוטיוב. ",
        "Date": "2024-03-27",
        "Time": "09:04",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772882662841069606",
        "UserId": "3180190236",
        "Text": "מה עשה שר הכשלון הלאומי ב24שעות האחרונות?           שיקר בכל מקום שהתראיין.          שיקר ב            @GLZRadi             כשאמר שהשמאלנים מנעו את הגיוס שלו לצהל, שיקר בחדר איפור ב           @Reshettv            כשהאשים את אח של לימור לבנת ושיקר על אוהדי הפועל.           זה מה שהוא עושה, כל היום.           משקר, משקר ומשקר           לא עובד, לא נלחם בפשיעה, אפס.      רק משקר",
        "Date": "2024-03-27",
        "Time": "09:05",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772883072653951173",
        "UserId": "3897402303",
        "Text": "מתחיל כעת דיון המשך בנושא אלימות האנרכיסטים.            חייבים לעצור את התופעה!!",
        "Date": "2024-03-27",
        "Time": "09:07",
        "Topic": "חטופים"
    },
    {
        "Id": "1772883268100079689",
        "UserId": "1594977681187213313",
        "Text": "עמית סוסנה גילתה אומץ יוצא מן הכלל בעדותה המצמררת על החוויות הקשות שלה בשבי החמאס. את עדותה חובה עלינו להדהד בכל מקום ואסור לנו לשכוח לרגע שישנם 134 חטופות וחטופים שנמצאים בידי החמאס כבר 173 ימים ועלינו לעשות הכל כדי להחזיר את כולם הביתה עכשיו.           🎗🇮🇱            #BringThemHomeNow",
        "Date": "2024-03-27",
        "Time": "09:08",
        "Topic": "חטופים"
    },
    {
        "Id": "1772888294746972500",
        "UserId": "57535118",
        "Text": "המטח הכבד הבוקר על קרית שמונה הוא תזכורת נוספת למחירי הדשדוש במלחמה. בתווך - סבל המפונים וקריסת העסקים. ישראל תקועה בעזה, בלבנון, בנושא החזרת החטופים ובזירה הבינלאומית. עוד מאותו דבר איטי, שבלוני וצפוי מלווה בהצהרות בומבסטיות - לא יסיט את ישראל מהמסלול הרע שסופו אינו ניצחון. נדרש בדחיפות רעיון מסדר חדש למלחמה. חיוני להציג את רעיון הכניעה וההגליה של הזרוע הצבאית של חמאס וגא״פ כתמונת סיום לאיום, למלחמה ולהחזרת החטופים. יש לגייס את ידידינו בעולם לתמיכה ברעיון זה. גם אם יידחה ע״י האויב - הוא יתן לגיטימציה רבה יותר  להמשך המערכה, לרבות כיבוש רפיח. מימשל הומניטרי מיוחד נדרש כדי לנתק את חמאס מהסיוע ההומניטרי ובמקביל תוכנית אפקטיבית לפירוק כוחותיו השלטוניים. מספיק לכדרר במרכז הרחבה!",
        "Date": "2024-03-27",
        "Time": "09:28",
        "Topic": "חטופים"
    },
    {
        "Id": "1772889276239192529",
        "UserId": "792820132355665924",
        "Text": "יש צבא שלם שנקרא צבא רומי.           צבא של חברות שיעשו הכל,            כדי להחזיר הביתה את אחותן - רומי גונן.",
        "Date": "2024-03-27",
        "Time": "09:31",
        "Topic": "חטופים"
    },
    {
        "Id": "1772890271354691845",
        "UserId": "1453978444098846727",
        "Text": "הבוקר שוב מטח של 30 רקטות לעבר קריית שמונה והרוג נוסף. כיצד ייתכן שהממשלה הזאת הפכה את ההפקרות בצפון למצב שבשגרה?!",
        "Date": "2024-03-27",
        "Time": "09:35",
        "Topic": "חטופים"
    },
    {
        "Id": "1772892464468066477",
        "UserId": "212389448",
        "Text": "מה שקורה בשבוע האחרון פשוט מזעזע.        מאות אלפי אזרחים פליטים בארצם.         חבלי ארץ שלמים מפונים.          לוחמי ולוחמות צהל עצרו את החיים שלהם למען המדינה, אין להם יום ואין לילה.                   כל המדינה במלחמה הארוכה בתולדותיה,            ובמה הממשלה המנותקת עסוקה?            תפירת קומבינת אי הגיוס לצהל.                      נגמרה הבושה בעולם.",
        "Date": "2024-03-27",
        "Time": "09:44",
        "Topic": "מלחמה"
    },
    {
        "Id": "1772895731919024607",
        "UserId": "1577979790233145345",
        "Text": "תִּמְחֶה֙ אֶת־זֵ֣כֶר עֲמָלֵ֔ק מִתַּ֖חַת הַשָּׁמָ֑יִם לֹ֖א תִּשְׁכָּֽח            ",
        "Date": "2024-03-27",
        "Time": "09:57",
        "Topic": "מלחמה"
    },
    {
        "Id": "1772903093400703135",
        "UserId": "2602165590",
        "Text": "המדינה בוערת וראש הממשלה עסוק בחלוקת פטורים מגיוס. שרידותו הפוליטית היא האינטרס היחיד לנגד עיניו בניהול המלחמה.",
        "Date": "2024-03-27",
        "Time": "10:26",
        "Topic": "מלחמה"
    },
    {
        "Id": "1772904501298491456",
        "UserId": "1614981207200079873",
        "Text": "מדיניות ההכלה לצד התבוסתנות מובילה לשגרת הפקרות - הגיע הזמן להחזיר את הביטחון לתושבי הצפון.           אני שולח את תנחומיי למשפחת ההרוג מעין קנייא ומשתתף בצערם.",
        "Date": "2024-03-27",
        "Time": "10:32",
        "Topic": "חטופים"
    },
    {
        "Id": "1772906534445482343",
        "UserId": "1100069365108625409",
        "Text": "מוזמנים להאזין לראיון שלי ב             @arutz7heb             על הפיכת ישראל למעצמת חדשנות בתחומי הבניה, על תפיסות ״העולם של אתמול״ שבהם שבויים בכירי מערכת הביטחון שחושבים שכלכלה ורווחה מונעות טרור ועל הצורך באחדות מול האויב.",
        "Date": "2024-03-27",
        "Time": "10:40",
        "Topic": "חטופים"
    },
    {
        "Id": "1772911522131362132",
        "UserId": "1037830262",
        "Text": " אני מביט בכאב גדול על כך שהחרדים לא מבינים את המציאות שבה כולנו חיים, אנחנו והם, כן יש הם.           אלה שלא מבינים או אלה שלמרות שהם מבינים משתמטים מלהיכנס מתחת לאלונקה.        נכון, אין בתי כלא להכניס את עשרות אלפי המשתמטים, אבל בוודאי שגם המשך התקצוב שלהם הינו לא מוסרי, לא רק מבחינת אלה שמקבלים אותו, אלא גם מבחינת אלה שמתכוונים לתת להם אותו, במקום להוסיף ולתת לאלה שנושאים את המשא הכבד של החיים שלנו כאן. שלא יספרו לנו שזו דרכה של תורה, אף פעם זו לא הייתה דרכה של תורה, שציבור שלם נשען על ציבור אחר.            אף פעם לא הייתה זו דרכה של תורה, שהעמידה אותה מול חירוף נפש בזמן מלחמה.                     אם לא ניתן לגייס אותם, חובה להפסיק לתקצב אותם.",
        "Date": "2024-03-27",
        "Time": "11:00",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772912689578217688",
        "UserId": "4590904835",
        "Text": "לצד טיפוח ערכי שוויון שחקנו בשנים האחרונות את הערכים הלאומיים. לצערי, הגענו לא אחת למצב בו מפ או מגד במילואים היה צריך לבחור בין נתינה בשירות מילואים לבין קריירה באזרחות.            רבים הצליחו לשלב בין הדברים, אך שילמו מחיר גבוה. חוק שירות המילואים הוא חלק מתיקון היסטורי אותו אנו חווים ביתר שאת לאחר השביעי באוקטובר במציאות הנוכחית. כמדינה וכחברה, אנחנו חייבים להמשיך להוביל את השינוי הנדרש. ואני בטוח שנעשה כך.            מודה לחברי שר האוצר             @bezalelsm            , על קידום התכנית החשובה.",
        "Date": "2024-03-27",
        "Time": "11:04",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772912773137158302",
        "UserId": "792820132355665924",
        "Text": "הבוקר כינסנו את השדולה הגאה כדי לציין את היבחרותם של 20 חברי מועצה להטבים לרשויות המקומיות, לראשונה חברת מועצה טרנסית ועוד עשרות רשימות שהתחייבו לקדם את מצע הקהילה. הנציגות הגאה בשלטון המקומי תשמש חומת מגן ותבטיח שהחברה הישראלית תקבל באהבה את כולם. תודה ל         @YoraiLahav          ו            @naamalazimi             שותפיי לדרך ולשדולה.",
        "Date": "2024-03-27",
        "Time": "11:05",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772916378757910771",
        "UserId": "216256233",
        "Text": "אני מצפה מבג״ץ לא להיעתר לכל הניסיונות וההתחכמויות של נתניהו, שנועדו אך ורק במטרה לדלג מעל המשוכה המשפטית.            לנתניהו אין שום כוונה אמיתית לחוקק חוק גיוס שוויוני, ולכן אני מצפה מבית המשפט העליון לפסוק פסק דין המורה לכל צעיר בהגיעו לגיל 18 להתייצב לשירות צבאי או אזרחי, בלי שטיקים, בלי טריקים ובלי קומבינות.                       מדינת ישראל לא צריכה להמשיך ולממן את אלו הבוחרים שלא לשאת בנטל - תם עידן הפראיירים.",
        "Date": "2024-03-27",
        "Time": "11:19",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772916645528269003",
        "UserId": "1453978444098846727",
        "Text": "הגעתי הבוקר לכנס של השדולה למען הורים ואחים שכולים.            למרבה הצער משפחת השכול  הקדושה ביותר במדינת ישראל התרחבה וגדלה החל מהשבעה באוקטובר למימדים שהדעת מתקשה לעכל והלב מתקשה להכיל💔                        המשפחות השכולות שילמו את המחיר היקר מכל, ועלינו לקדם את זכויותיהם בחקיקה מותאמת 🇮🇱",
        "Date": "2024-03-27",
        "Time": "11:20",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772916949825020059",
        "UserId": "1594977681187213313",
        "Text": "הבוקר שוגרו 30 טילים לעבר קרית שמונה. זאהר בשארה, בן 25 מהכפר הדרוזי עין קיניא נהרג לאחר שנלכד במפעל שנפגע בפגיעה ישירה מרקטה. יהי זכרו ברוך.           על רקע ידיעה קשה זו קיימנו הבוקר דיון מיוחד בוועדת הפנים בנושא מיגון בתי תושבים. דיון אותו יזם חברי, חהכ אלון שוסטר יחד איתי ועם חהכ יוסף עטאונה, יבגני סובה וניסים ואטורי.                       מדינת ישראל נמצאת תחת איום טילים שנים רבות ובמלחמה כבר קרוב לחצי שנה. 150,000 בני אדם מפונים מבתיהם מראשית המלחמה ועדיין, כ-50% מהבתים בישראל ורבים ממוסדות החינוך ומבני הציבור אינם ממוגנים. בכפרים הבדואים הלא מוכרים בנגב אין מיגון כלל, לא בבתים ולא בבתי ספר ואין מענה באופק.                        לא ייתכן שמציאות שבה למחצית מאזרחי המדינה אין מיגון בסיסי בפני איום מוחשי תימשך. עלינו לפעול בנחישות ובמהירות למימון בניית מיגון ולמתן ההקלות הדרושות לזירוז ולקידום בניית המיגון החסר והחיוני כל כך.",
        "Date": "2024-03-27",
        "Time": "11:21",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772917561765540166",
        "UserId": "1103149866967056384",
        "Text": "ישבתי בשדולה למשפחות שכולות ואז קיבלתי טלפון להגיע לועדת חינוך להצבעה. לא רציתי לצאת, אבל הטלפון לא הפסיק לצלצל ויצאתי. נכנסתי לועדת חינוך והזדעזעתי. באים חקלאים מהצפון שנאבקים על חייהם ומתחננים כי התקנות שמחייבות אותם להגדיל את תאי התרנגולות ידחו ויכנסו לתוקף מאוחר יותר והאופוזיציה מתנגדת. לראות ולשמוע ולא להאמין",
        "Date": "2024-03-27",
        "Time": "11:24",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772919357179314323",
        "UserId": "1592165797459333120",
        "Text": "רק מציין את העובדה שסטודנט ערבי הלומד רפואה נניח זוכה לסבסוד של 50 אלף שקלים מטעם מדינת ישראל מבלי שתרם לה דבר.            המצפן הערכי היום  מעוות מהיסוד. הגיעה לה העת שרק מי שתורם יתוגמל.                         לא נתת? לא קיבלת.",
        "Date": "2024-03-27",
        "Time": "11:31",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772921951557706045",
        "UserId": "271441733",
        "Text": "We are committed to achieving victory, and we think our victory is America’s victory as well.  America has been by our side for the past five months and we hope America will continue to stand by our side.  But we must finish the job.     My interview with      @greta",
        "Date": "2024-03-27",
        "Time": "11:41",
        "Topic": "מלחמה"
    },
    {
        "Id": "1772923423645216988",
        "UserId": "1103149866967056384",
        "Text": "מילואימניקים לפני כולם.            המחיר הכבד שמשלמים משרתי המילואים ובני משפחותיהם דורש הכרה והערכה. אני מברכת את שר האוצר            @bezalelsm             על קידום חוק יסוד המילואימניקים והעמדת הקרבתם ומסירותם בראש סדר העדיפויות הלאומי. זוהי חובתינו למשרתים ולנופלים.",
        "Date": "2024-03-27",
        "Time": "11:47",
        "Topic": "מלחמה"
    },
    {
        "Id": "1772924247641375173",
        "UserId": "2180579797",
        "Text": "היום התקיים דיון ביוזמתי בוועדת הכספים בנושא הנחות היסוד של תקציב 2024 והפער הגדול בגרעון כפי שדווח לוועדת הכספים.            את הדיון דרשתי בעקבות חשיפת ׳כלכליסט׳ שראיינו את פרופ' מומי דהן והוצגו בו פערים של 40(!) מיליארד ש״ח בגרעון אל מול תחזית והצגת האוצר, פער שעלול להביא אותנו לגרעון של 9% בסוף השנה בניגוד לתחזית של 6.6%.                      לצערי תשובות האוצר לא היו מספקות, והן רק ממחזרות טענות קודמות. דרשנו דיון המשך בנושא הזה ונעמוד על כך.           ביצוע טריקים תחשיביים על ידי האוצר הוא מסוכן ועלול להוביל לאבדן האמון בכלכלה הישראלית מצד גופים בינ״ל.             מעבר לכך, לחברי הכנסת מגיע לקבל את כלל הנתונים באופן שקוף וברור, ולזכות לתשובות מלאות ומפורטות.            מדובר בפגיעה משמעותית במדינה ובחוסנה הכלכלי וחייבים להמשיך לדרוש ולחשוף את נתוני התקציב והגרעון בדיוק כפי שהם.                   פרופ' מומי דהן, יו״ר ועדת הכספים של הביטוח הלאומי אמר בדיון:״כאשר משרד האוצר מציג מצג שווא, יש לזה מחירים כבדים מאוד. אנחנו בפתח תקופה כזו, שהיא מאוד מסוכנת, ואנחנו נמצאים ללא שולי בטחון. תעלולים כאלה הם מאוד מסוכנים כפי שהוכח בעבר, ובטח ובטח בעת הזאת.             הגרעון הרשום בתקציב הוא 129 מיליארד. בפועל, יש פער של 40 מיליארד שנובע מקרן מס רכוש, שאינה נרשמת בגרעון בניגוד לכל נורמה בין לאומית, ומפערים גדולים בתקציב הביטוח הלאומי.״                        הדברים הללו צריכים להטריד אותנו. זה לא רק מספר, יש לנתונים השלכות על כל רווחת חיינו. ",
        "Date": "2024-03-27",
        "Time": "11:50",
        "Topic": "מלחמה"
    },
    {
        "Id": "1772924530958188895",
        "UserId": "1592274778047520768",
        "Text": "משרתי המילואים יקבלו יותר!           הם בחזית, משאירים את המשפחות מאחור ונותנים מעצמם הכל עבור המדינה                       הגיע הזמן שגם המדינה תדע להוקיר את תרומתם ולתעדף אותם.            עד היום זה לא התאפשר בשל הטענה שזה יהווה פגיעה בשיוויון.            חוק יסוד זה יסדיר את הנושא אחת ולתמיד.                   הם שם בשבילנו, אנחנו שם בשבילם",
        "Date": "2024-03-27",
        "Time": "11:52",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772925231381782888",
        "UserId": "1623686319565164544",
        "Text": "במשחק כדורגל אתמול נחצו כל כללי המוסר הבסיסיים ואוהדים שרו על חטוף שאוהד את הקבוצה היריבה ״הרש מת״.         הרש גולדברג פולין נחטף לפני 173 ימים על ידי חמאס ממסיבת הנובה, לאחר שבמהלך הטבח הברברי של חמאס נפגעה זרועו בצורה קשה על ידי רימון.          בעוד עם ישראל כואב, אין מקום לזרות מלח על הפצע הלאומי והאישי של המשפחות. כיור השדולה למען החטופים, אני מגנה באופן מוחלט את הזלזול בכבוד החטופים של מדינת ישראל           עלינו לעשות הכל כדי להשיבם הביתה עכשיו.",
        "Date": "2024-03-27",
        "Time": "11:54",
        "Topic": "חטופים"
    },
    {
        "Id": "1772928923086499969",
        "UserId": "716347920287678464",
        "Text": "כן, אני אגבה את השוטרים והחיילים הגיבורים שלנו! מספיק להתייפייף!           ",
        "Date": "2024-03-27",
        "Time": "12:09",
        "Topic": "מלחמה"
    },
    {
        "Id": "1772933488418709593",
        "UserId": "792820132355665924",
        "Text": "ישראבלוף.            ביביבלוף.           אין לו שום כוונה לקדם שוויון בנטל, רק הישרדות פוליטית מעניינת אותו.",
        "Date": "2024-03-27",
        "Time": "12:27",
        "Topic": "מלחמה"
    },
    {
        "Id": "1772934715932094616",
        "UserId": "3014350315",
        "Text": "לקראת הפגרה הבזויה שחברי הקואליציה התעקשו להשאיר, וועדות הכנסת נמצאות בבליץ חקיקה פופוליסטית, שלא תתרום דבר להתמודדות עם האתגרים הביטחוניים והחברתיים האדירים, אלא רק תשמש לקמפיין הבחירות של הימין הקיצוני.           הממשלה שתחת כהונתה נרצחו הכי הרבה ישראלים, נלחמת בטרור באמצעות חקיקה גרועה, מטופשת וקיצונית שלא תעזור לאף אחד מאזרחי ישראל.                        נחליף אותם בקרוב.",
        "Date": "2024-03-27",
        "Time": "12:32",
        "Topic": "מלחמה"
    },
    {
        "Id": "1772935487197532522",
        "UserId": "921423540657754115",
        "Text": "תודה לך עמית סוסנה על אומץ הלב האדיר שודאי נדרש ממך כדי לשתף את העולם בזוועות שעברת על ידי מחבלי חמאס בני העוולה.            גבורתך כפולה ומכופלת נוכח הספקנות והאדישות בה נתקלות הקורבנות בזירה הבינלאומית.           עלינו לעמוד יחד, להרים את קולנו ולדרוש צדק לעמית ולכל נפגעות ונפגעי תקיפה מינית, אלו שחזרו אלינו ואלו שעדיין בשבי. זוהי חובתנו.🎗               #MeTooUnlessUrAJew #Metoo #BringThemHome",
        "Date": "2024-03-27",
        "Time": "12:35",
        "Topic": "חטופים"
    },
    {
        "Id": "1772945127629107624",
        "UserId": "3254559126",
        "Text": "ההפיכה המשטרית בעיצומה וכך גם המאבק שלנו נגדה.",
        "Date": "2024-03-27",
        "Time": "13:13",
        "Topic": "חטופים"
    },
    {
        "Id": "1772949457794990332",
        "UserId": "792820132355665924",
        "Text": "זו שילה ויינברג והיא עשתה היסטוריה:             חברת מועצה טרנסית ראשונה בישראל.             כל כך גאה בך ❤️",
        "Date": "2024-03-27",
        "Time": "13:31",
        "Topic": "חטופים"
    },
    {
        "Id": "1772950425848672667",
        "UserId": "1103149866967056384",
        "Text": "משתתפת באבל הכבד על מותו של זאהר בשארה מהכפר עין קיניא, שנהרג מהמטח הכבד על קריית שמונה. יהי זכרו ברוך",
        "Date": "2024-03-27",
        "Time": "13:34",
        "Topic": "חטופים"
    },
    {
        "Id": "1772970402794426519",
        "UserId": "1610639197479518208",
        "Text": "הצעת חוק מצלמות בגני ילדים (גילאי 3-6) עברה בקריאה טרומית          היום אישרה הכנסת בקריאה טרומית הצעת חוק להצבת מצלמות בגני ילדים ובצהרונים לילדים בגילאי 3-6. הצעת החוק, שהגשתי נועדה להגביר את ביטחון הילדים ולמנוע מקרים של התעללות.                      עד כה, החוק התיר הצבת מצלמות בגני ילדים ובצהרונים רק בגני הילדים עד גיל 3. אבל בעקבות אירועים מצערים שהתרחשו בגני הילדים, אנחנו חייבים להרחיב את החוק שיכלול גם את הגני הילדים בגילאי 3-6. החוק יגן על הילדים מפני מקרי התעללות כמו גם יאפשר להורים להיות רגועים כששולחים את ילדיהם לגן.                       חוק זה הוא עוד צעד קטן אבל משמעותי עבור ביטחון כל ילד וילדה במערכת החינוך",
        "Date": "2024-03-27",
        "Time": "14:54",
        "Topic": "חטופים"
    },
    {
        "Id": "1772972316823065013",
        "UserId": "4248446717",
        "Text": "במלחמה, כמו במלחמה, מנצחים עם כל הכלים.             הצעת החוק שיזמתי החמרת ענישה לסייעני שב״חים עברה בקריאה ראשונה.",
        "Date": "2024-03-27",
        "Time": "15:01",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772974863939977434",
        "UserId": "2180579797",
        "Text": "כתבתו של            @nati_tucker             על הדיון שהתקיים היום בוועדת הכספים. לצערי עדיין יש פערים בנתוני הגרעון והתשובות של האוצר אינן מספקות. חיוני שנקיים דיון נוסף.",
        "Date": "2024-03-27",
        "Time": "15:12",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772978054802862206",
        "UserId": "1379713510528200706",
        "Text": "עברו שעתיים מאז שאחמד טיבי חזר ואמר לח״כ גוטליב שהיא לא שווה את הנעל שלו.           ושקט.            צרצרים.            אף איש תקשורת לא נעמד על רגליים אחוריות, הרשת לא בוערת.           עולם כמנהגו נוהג.                        אני מזמינה אתכם לחשוב מה היה קורה אילו פוליטיקאי מהימין היה מדבר כך לנבחרת ציבור במליאה.",
        "Date": "2024-03-27",
        "Time": "15:26",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772979543160107223",
        "UserId": "1594347849721970688",
        "Text": "בשורת ענק לבריאות הציבור והישג אדיר עבורי!           אתמול עבר בקריאה שלישית ואושר באופן סופי החוק אותו יזמתי והובלתי, המחייב את יצרני הסיגריות ומוצרי הטבק להציג על גבי האריזות תמונות הממחישות את נזקי העישון.              תודה ליו״ר ועדת הכלכלה דוד ביטן, חברי ח״כ ששון גואטה, ולכל החברים שתמכו וסייעו בהעברת החוק.           עבורי, כח״כ בשנה הראשונה זה לא מובן מאליו להעביר חוק כה חשוב.           אמשיך לפעול למען בריאות הציבור!",
        "Date": "2024-03-27",
        "Time": "15:30",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772980067573915879",
        "UserId": "929750700",
        "Text": "דיברנו עשרות שנים. מה ששר המורשת מציע זה עוד ממורשת הדיבורים.           מריחת זמן נוסף שאין לנו. שאין לכוח האדם החסר בצהל. מורשת מדיניות הדחיינות. חלאס. הציבור הנושא בנטל - קורס.",
        "Date": "2024-03-27",
        "Time": "15:32",
        "Topic": "חטופים"
    },
    {
        "Id": "1772986414168252905",
        "UserId": "1210991740640882690",
        "Text": "אחמד טיבי יועצו של רב המרצחים ערפאת, מהלל השהידים ותומך הטרור צעק לעברי במליאת הכנסת כי אני לא שווה את סוליית הנעל שלו כשהוא מרים את רגלו. זהו טרור מילולי מפיו של תומך טרור בכנסת ישראל. אלה מילים שמשקפות את יחסו של טיבי ליהודיות. טיבי מתעב אותי ואת מה שאני משקפת. הבטחתי וקיימתי שאמנע את בחירתו לסגן יו״ר הכנסת, ואמשיך לפעול למען לא יהיו עוד תומכי טרור בכנסת ישראל ואם אאלץ לסבול רפש אעשה זאת למען כבוד עם ישראל",
        "Date": "2024-03-27",
        "Time": "15:57",
        "Topic": "חטופים"
    },
    {
        "Id": "1772990877335535881",
        "UserId": "216256233",
        "Text": "הרב צדקה, לידיעתך כך פסק הרמב״ם:       ״כל המשים על לבו שיעסוק בתורה ולא יעשה מלאכה ויתפרנס מן הצדקה, הרי זה חילל את השם.״         עוד מוסיף וכותב הרמב״ם, במלחמת מצוה הכל יוצאין אפילו חתן מחדרו וכלה מחופתה.                אתה אדוני הרב, עוסק בחילול השם.",
        "Date": "2024-03-27",
        "Time": "16:15",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772991153257783549",
        "UserId": "39465137",
        "Text": "נכון אני מתעב אותך, בז לך ולמה שאת מייצגת .ובהערכה גסה: רוב הציבור היהודי מרגיש כך כלפייך יא שרוטה( נ.ב: את לא מייצגת את היהודים והיהודיות). וכך תשמעי ממני תמיד בכל פעם שאת מתפרצת לעברי ומנבלת את הפה.",
        "Date": "2024-03-27",
        "Time": "16:16",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1772991382489124870",
        "UserId": "287610527",
        "Text": "אמרתי למשלחת מכובדת מבית הלורדים הבריטי היום: 134 בנות ובני ערובה עדיין מוחזקות ומוחזקים בתנאים מחרידים בעזה על ידי חמאס. צריך להפסיק להגיד שנעשה את הכל כדי להחזיר אותם הביתה, ולהביא אותם הביתה. וזאת כמובן כחלק מתהליך מדיני עם גורמים פלסיטינים ובתמיכת מדינות ערב והקהילה הבינלאומית בדרך שישרת את האינטרס הישראלי ותחזיר את הבטחון.",
        "Date": "2024-03-27",
        "Time": "16:17",
        "Topic": "חטופים"
    },
    {
        "Id": "1772993952372650364",
        "UserId": "871716728539164672",
        "Text": "הממשלה עדיין לא חושבת לנכון להקים מנהלת תקומה בצפון. הצפון הוא לא שטח אקסטריטוריאלי ממדינת ישראל. ניחא שבפזיזות החליטו על פינויו של חבל ארץ שלם, שנשלט על ידי החיזבאללה. טוב תעשה הממשלה אם תעמיד בראש הגוף הזה אישה או איש מוכשרים, שיכולים לתת תקווה לציבור היקר הזה.",
        "Date": "2024-03-27",
        "Time": "16:27",
        "Topic": "מלחמה"
    },
    {
        "Id": "1772996359076937841",
        "UserId": "1100069365108625409",
        "Text": "״בענייני מדיניות אין ידידות״ כתב זאב ז׳בוטינסקי.           ״איננו מדינת וסאלים״ אמר מנחם בגין.        ז׳בוטינסקי צדק. בגין צדק. נתניהו צודק.           איננו וסאלים ולא נהיה!",
        "Date": "2024-03-27",
        "Time": "16:37",
        "Topic": "מלחמה"
    },
    {
        "Id": "1773006460974239873",
        "UserId": "2180579797",
        "Text": "הממשלה הזו ממשיכה להפקיר את עתיד ישראל ולבצע מחטפים ספק חוקיים תוך דריסת חברי הכנסת.         בשבוע שעבר שיגרתי מכתב על כך ששר האוצר מנסה לבצע מחטף ולא להביא לאישור ועדת הכספים את הקיצוצים בחברה הערבית. הקיצוצים הללו, בתכניות לחברה הערבית שנכללות בהגדרת עדיפות לאומית, מחייבים את אישור ועדת הכספים.                     יחד עם זאת סמוטריץ מנסה להימנע מכך בפלפולים משפטיים מופרכים. הוא יודע שתהיה לקיצוצים האלה התנגדות גורפת בועדה. הקיצוצים הללו הם אסון לחברה הערבית בפרט ולחברה הישראלית בכלל.                       מדובר בקיצוץ שיפגע קשות באוכלוסיה שזקוקה לתקצוב שיצמצם פערים ואי שוויון מתמשך ומהווה מנוע צמיחה משמעותי וחשוב מאוד במשק.                       זהו עוד סמפטום לאוזלת היד של הממשלה הזו, שמפקירה כל חזית, ובמקביל מעניקה מיליארדים לצרכים סקטוריאליים ומפלים שפוגעים בצמיחה.",
        "Date": "2024-03-27",
        "Time": "17:17",
        "Topic": "חטופים"
    },
    {
        "Id": "1773009708212769033",
        "UserId": "1554944998625476608",
        "Text": "הסכר בחברה החרדית נפרץ!           אני נגד סנקציות ונגד גיוס בכוח, ניסו בעבר וזה פשוט לא הצליח. אני חושב שהמדינה והחברה החרדית ידעו לפרוץ את אותו צוהר שיאפשר לאחיי החרדים להיכנס תחת האלנוקה כפי שעשו לצידי בבוקר ה 7 באוקטובר (היחידים שטיפלו באחיי הפצועים, תחת אש) חשוב שנזכור: מה שלא קרה ב-75 שנה לא יכול לקרות ביומיים.  ",
        "Date": "2024-03-27",
        "Time": "17:30",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1773013938856133001",
        "UserId": "824933986560573441",
        "Text": "מסיים ביקור מוצלח בוושינגטון לאחר סדרת פגישות עם בכירי הממשל האמריקני, ובראשם ידידי, מזכיר ההגנה לויד אוסטין. שוחחנו רבות על המאמצים להשבת החטופים, התקדמות הלחימה לפירוק החמאס, התעצמות צה״ל למול האתגרים הביטחוניים המתפתחים, הצורך הגובר לסיום העימות בגבול הצפון וההזדמנויות השונות ליצירת קשרים נוספים לחיזוק היציבות האזורית במזרח התיכון.בכל פגישותיי הדגשתי כי עיני העולם כולו נשואות אלינו ותוצאות המלחמה יקבעו במידה רבה את עתיד ביטחון מדינת ישראל בעשרות השנים הבאות - לכן, אין לנו אפשרות להתפשר בתוצאות המלחמה ואין לנו את הזכות המוסרית לעצור לפני השבת כל החטופים ומיטוט שלטון החמאס.מערכת היחסים הביטחונית בין ישראל וארה״ב איתנה ותמשיך להיות כזו.",
        "Date": "2024-03-27",
        "Time": "17:47",
        "Topic": "חטופים"
    },
    {
        "Id": "1773017164821213195",
        "UserId": "1150486994",
        "Text": "בזמן מלחמה,        ראש ממשלת ישראל        עוסק יום ולילה,        ללא לאות,            בצורה נמרצת,            בשיא הכוח,            בפעלתנות יתרה,            באנרגיה בלתי נדלית….         בצמצום כמות החיילים שיגוייסו לצבא.           אם מישהו היה צריך סיבה נוספת לאי כשירותו הקיצונית של נתניהו לתפקיד, הרי היא לפניכם.          מביש.",
        "Date": "2024-03-27",
        "Time": "18:00",
        "Topic": "מלחמה"
    },
    {
        "Id": "1773017518472302902",
        "UserId": "792820132355665924",
        "Text": " או שנלך לבחירות עכשיו, או שנמשיך להיגרר מנתניהו לבן-גביר, מגולדקנופף לסמוטריץ', מתהום לתהום, ממחדל למחדל, מאסון לאסון, משבעה לשבעה.",
        "Date": "2024-03-27",
        "Time": "18:01",
        "Topic": "מלחמה"
    },
    {
        "Id": "1773017668280274986",
        "UserId": "39465137",
        "Text": "עד לרגע זה בנימין נתניהו לא הסתייג מההתבטאות הזאת של השר העבריין בן גביר נגד הנשיא ביידן. או שהוא מסכים  עם הדברים או שהוא החליט להמשיך בעימות עם הממשל כדי להסית אש מכשלונותיו בכל התחומים.",
        "Date": "2024-03-27",
        "Time": "18:02",
        "Topic": "חטופים"
    },
    {
        "Id": "1773019548540641359",
        "UserId": "3012447072",
        "Text": "הורים לא אמורים לקבור את הילד שלהם.           דיברתי בשדולה למען ההורים והאחים השכולים, ושמחתי לראות חברי כנסת מכל הקשת הפוליטית. חיילי צה״ל נלחמים כתף אל כתף ימנים ושמאלנים, ואויבינו אינם מבחינים בינינו כשהם מנסים לפגוע בנו.",
        "Date": "2024-03-27",
        "Time": "18:09",
        "Topic": "מלחמה"
    },
    {
        "Id": "1773022742901625174",
        "UserId": "3897402303",
        "Text": "כמה הכל מטומטם?           בכנסת ישנן הרבה וועדות במקביל וכמובן אף חכ לא יכול להיות בכולן יחד ואף פעם לא מבטלים דיון כי יש דיון חשוב אחר במקביל.         אני יור ועמש לענייני יוש והעבודה שלי היא לנהל את הוועדה וזה מה שאכן עשיתי הבוקר החל מהשעה 9.            מה שכמובן לא מונע מ12 לפרסם כהבריז מוועדה אחרת.            תעמולה על מלא.",
        "Date": "2024-03-27",
        "Time": "18:22",
        "Topic": "מלחמה"
    },
    {
        "Id": "1773023180023570847",
        "UserId": "792820132355665924",
        "Text": "בשעה טובה מליאת הכנסת אישרה בקריאה ראשונה את הצעת החוק שלי שתאפשר לחסום את הגישה של עושקי קשישים נוכלים אחרים למערכות סליקה, כלומר לכרטיסי אשראי שלנו. על ידי כך נוכל בתקווה להוריד סוף סוף את השאלטר על תעשיית העושק הזו, שזקוקה למערכות הסליקה האלה כמו אוויר לנשימה.         החוק יאפשר להפסיק את אפשרות הסליקה של אשראי לחברות שנחשדות כמי שפגעו באופן משמעותי וגרמו לנזקים לקבוצות הפגיעות באוכלוסיה - כמו קשישים, עולים חדשים, חסרי ישע ובעלי מוגבלויות. תודות לחוק, מי שמבצע הונאה ומקבל תשלום באמצעות חברות אשראי - פשוט לא יוכל להמשיך לפעול. הנוכלים גם לא יוכלו לעבור לחברת סליקה אחרת כי ההנחיה לא לתת להם שירות תועבר באופן מיידי לכל חברות הסליקה שפועלות בישראל.                       לא ארפה עד שנשלים את כל החקיקות בנושא שיספקו הגנה על הסבים והסבתות שלנו.                       תודה לכל השותפים והשותפות שכתבו את החקיקה החשובה הזו:",
        "Date": "2024-03-27",
        "Time": "18:24",
        "Topic": "חטופים"
    },
    {
        "Id": "1773024579700568270",
        "UserId": "15345201",
        "Text": "גברתי היועצת המשפטית לממשלה, מכובדיי שופטי בית המשפט העליון,          דווקא בתור מי שיצא באמירות חד משמעיות בעד שילובם של אחינו החרדים בשירות הצבאי, ומתכוון לפעול בכנסת בהתאם, אני אומר גם בצורה חד משמעית:                   אל תתערבו. פשוט אל.                      בדמוקרטיה, שאלות ערכיות כאלו צריכות להיות מוכרעות על ידי נבחרי הציבור. זו מהות תפקידנו.                      הממשלה תחליט מה שתחליט. ההחלטה תגיע לכנסת, שם נעבוד קשה כדי לוודא שיהיה מתווה שיביא לשותפות גורל אמיתית בין כל חלקי החברה הישראלית. מתווה שיביא לשינוי היסטורי בשירות של כל חלקי העם, כולל אחינו החרדים.                     אנחנו נחליט. לא אתם.",
        "Date": "2024-03-27",
        "Time": "18:29",
        "Topic": "חטופים"
    },
    {
        "Id": "1773024444933382224",
        "UserId": "1453978444098846727",
        "Text": "אני קוראת לבג״ץ לא להיעתר לבקשה הפסולה של הממשלה להנצחת אי גיוס חרדים לצה״ל.       ממשלה אחראית צריכה לטפל בכובד ראש וללא דיחוי בסוגיות בטחוניות בוערות ולא לגלגל את האחריות לבג״ץ!",
        "Date": "2024-03-27",
        "Time": "18:29",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1773686079293395140",
        "UserId": "216256233",
        "Text": "ממשיכים לחזק את העסקים של אנשי המילואים🇮🇱          כמדי שבוע, הגעתי לחזק את העסקים של אנשי המילואים. ביקרתי בד״ר שניצל, שניצליה  הנמצאת בשדרות, בבעלותו של סטס רבייב.                      סטס, בן 43 נשוי ואב לשלושה, סיפר לי שגויס למילואים בשבעה באוקטובר ומשרת גם בימים אלו ביחידת גיוס רכבים, המספקת ליחידות השונות רכבים צבאיים ודואגת להם לכל הטיפולים.                      סטס סיפר לי על הקשיים בניהול עסק בעוטף עזה, ועל ההשלכות הכלכליות הקשות שהובילה המלחמה המתמשכת.                      בימים קשים ומורכבים אלו, חשוב להיתרם למאמץ המלחמתי ולסייע לעסקים הקטנים והבינוניים בכל הארץ, ובפרט בדרום ובצפון הארץ.                        סטס, עם ישראל כולו מודה לך,            שבת שלום גיבור!",
        "Date": "2024-03-29",
        "Time": "15:18",
        "Topic": "מלחמה"
    },
    {
        "Id": "1773717885891879394",
        "UserId": "17061263",
        "Text": "שבת שלום 🇮🇱",
        "Date": "2024-03-29",
        "Time": "17:24",
        "Topic": "מלחמה"
    },
    {
        "Id": "1773979520397193286",
        "UserId": "3254559126",
        "Text": "דם החטופים על ידיו!",
        "Date": "2024-03-30",
        "Time": "10:44",
        "Topic": "חטופים"
    },
    {
        "Id": "1774003571639345187",
        "UserId": "2946300174",
        "Text": "עולים לירושלים. נלחמים על המדינה.            ",
        "Date": "2024-03-30",
        "Time": "12:19",
        "Topic": "מלחמה"
    },
    {
        "Id": "1774011095788728789",
        "UserId": "2602165590",
        "Text": "בשבת תרבות ביהוד-מונוסון עם אבי בטלהיים אמרתי שזה לא מתקבל על הדעת שראש הממשלה שכשל לא מתקן את המציאות שייצר. הוא הראש - האחריות היא עליו.            בשם שרידותו הפוליטית הוא ממסמס את המשא ומתן להשבת החטופים, משתיק את ראש המוסד שמציע פתרונות. זה לא יכול להימשך, שמענו את עדותה האמיצה של עמית סוסנה, החטופים עוברים שם גיהנום.",
        "Date": "2024-03-30",
        "Time": "12:49",
        "Topic": "חטופים"
    },
    {
        "Id": "1774020987756912694",
        "UserId": "2180579797",
        "Text": "אם יש כתבה שכל אדם פה חייב לקרא הסופש זאת כתבתה של רתם איזק עם עינב צנגאוקר, אימו של מתן החטוף בעזה.          מזמן לא הצלחתי להרגיש במילים כאלו עוצמות, המציאות קשה מכדי שמילים יתעלו. והנה הגיעה עינב וככל שקראתי את הזעם שלה זעמתי אני וככל שהיא כאבה את הפקרת בנה כאבתי אני.           אמא שעושה את הדבר הכי שפוי והגיוני - נלחמת כלביאה בכל דרך להשבת בנה. כולנו צריכים לעמוד איתה ולצידה. לצידם.          ההתפקחות שהיא מתארת בכתבה קשה גם היא, מי שמכר ססמאות ועסק רק בקמפיין על פני המציאות, שנמנע ממנהיגות והכרעה הוא האסון הפרטי שלה והאסון הלאומי שלנו. היא זיקקה הכל כל כך חכם וברור.          אני כל כך מקווה שמתן ישוב אליה ואל אחיותיו. שכולם ישובו את משפחתם ובשביל זה כולנו צריכים לזעוק איתם.ן - בואו היום גם לבגין.          המאבק של משפחות החטופים הוא המאבק על דמותה וצלמה של ישראל.",
        "Date": "2024-03-30",
        "Time": "13:28",
        "Topic": "חטופים"
    },
    {
        "Id": "1774344511042322772",
        "UserId": "3185280620",
        "Text": "האדם היחיד שאחראי לכך שהחטופים לא חוזרים הביתה הוא הנאצי השפל יחיא סינוואר            כל הלחץ הצבאי והמדיני בארץ ובעולם  צריך להיות מופנה אך ורק כלפיו.          כל דבר אחר פוגע בסיכוי להחזיר אותם בשלום ובמהרה הביתה ובניצחון במלחמה.",
        "Date": "2024-03-31",
        "Time": "10:54",
        "Topic": "חטופים"
    },
    {
        "Id": "1774356404272345130",
        "UserId": "1361639886697230339",
        "Text": "א פ ס לקחים הפיקה חבורת הפנאטים שדרדרה אותנו לתהום. חבורה שמאמינה שמצנחי רחיפה, מדורות באיילון, כניעה לחמאס ובחירות עכשיו זה צו השעה. חבורה שמקשקשת על גיוס לצה״ל כשלפני חצי שנה היא הטיפה לסרבנות. אני לא יודע למען מי החבורה הזו עובדת,             אבל דבר אחד בטוח לא למען עם ישראל.",
        "Date": "2024-03-31",
        "Time": "11:41",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1774378861490323575",
        "UserId": "1592274778047520768",
        "Text": "תזכורת לכל אלו שהחליטו לשרוף את המדינה    ראינו כבר איך זה יכול להגמר...",
        "Date": "2024-03-31",
        "Time": "13:11",
        "Topic": "מלחמה"
    },
    {
        "Id": "1774384320959901788",
        "UserId": "4009506983",
        "Text": "הממשלה מאבדת את הצפון!           חודש מרץ נגמר ועדיין אין תכנית לצפון כמובטח.           במשך חודשים דרשתי בממשלה תכנית לצפון עבור היישובים שפונו ועבור אלה שלא פונו ונשארו באזור לחימה למרות שמרכז החיים שלהם מושבת.           תכנית שתתן מענה לאתגרים של היום וחיזוק של הגליל ביום שאחרי המלחמה, אז תתחיל ההתמודדות האמיתית בשיקום הצפון.           בכל ישיבה הבטיחו שעד סוף החודש תובא תכנית לאישור. עוד חודש חלף ותוכנית ומשאבים אין!             עצוב",
        "Date": "2024-03-31",
        "Time": "13:32",
        "Topic": "מלחמה"
    },
    {
        "Id": "1774765393162150312",
        "UserId": "3012447072",
        "Text": "בקרוב תשלמו פחות על מוצרי החשמל!     אתמול אושרה בממשלה ההצעה שלי להגברת התחרות בשוק מוצרי החשמל. כל המוצרים המשווקים באירופה יוכלו להיכנס לישראל.      זה יחסוך בירוקרטיה מיותרת ויקרה, יגדיל את מגוון המוצרים, ויוריד את יוקר המחיה             נמשיך לפתוח את השוק לתחרות, ולהילחם ביוקר המחיה!",
        "Date": "2024-04-01",
        "Time": "14:46",
        "Topic": ""
    },
    {
        "Id": "1774775800098660819",
        "UserId": "2946300174",
        "Text": "לשכת נתניהו אמרה אתמול על היועמ״שית שהיא יוצרת קרע בעם בנושא הגיוס.      הדבר היחיד שיוצר קרע בעם, הוא שיש אנשים שמתגייסים ויש כאלה שלא. יש כאלה שמתים, ויש כאלה שלא. יש כאלה שנפצעים, ויש כאלה שלא.",
        "Date": "2024-04-01",
        "Time": "15:28",
        "Topic": "חוק הגיוס"
    },
    {
        "Id": "1774778961383305454",
        "UserId": "716347920287678464",
        "Text": "דרשתי במכתב לרהמ נתניהו לזמן את השר גלנט בדחיפות לבירור מיידי עקב העדויות לסיכון לוחמים ברצועה, וזאת בעקבות מכתב של הורים מיחידת אגוז המעידים כי חיי ביניהם הלוחמים אינם בראש סדרי העדיפויות - מיטב בנינו לא נשלחו למות בקרבות, כדי שתומכי החמאס בקטאר לא יחששו לנכסיהם!",
        "Date": "2024-04-01",
        "Time": "15:40",
        "Topic": "מלחמה"
    },
    {
        "Id": "1774779974836252923",
        "UserId": "1594977681187213313",
        "Text": "לא ראוי לצאת לפגרה בזמן מלחמה. ממשיכים לעבוד.",
        "Date": "2024-04-01",
        "Time": "15:44",
        "Topic": "מלחמה"
    },
    {
        "Id": "1774781112134337004",
        "UserId": "1554944998625476608",
        "Text": "בעקבות האונס המחריד של הנערה בת ה-15 אשר שוהה במוסד חוסים, אני דורש מהיועמ״שית להעביר את החקירה לשב״כ ולחקור את החשודים בעבירות לאומניות וכטרוריסטים לכל דבר ועיניין.",
        "Date": "2024-04-01",
        "Time": "15:49",
        "Topic": ""
    },
    {
        "Id": "1775217713922670679",
        "UserId": "2180579797",
        "Text": "אם להפגין למען החטופים זה משהו שנחקרים עליו במשטרה, תתכוננו לחדרי חקירות מלאים עד אפס מקום בציבור נחוש ובחברי כנסת שלא איבדו את מצפונם. חשוב מכך: זו נורת אזהרה שצריכה להדאיג את כולנו.       כל פעולה שעשיתי הייתה עם משפחות החטופים ולמען השבתם, וכנגד ההפקרות של ממשלת המחדל. מציעה למשטרה לחקור את מי שמונע עסקה במכוון ונותן שיהרגו לאט לאט את 134 החטופים שלנו בשבי. בן גביר - אני לא מפחדת ממך.",
        "Date": "2024-04-02",
        "Time": "20:44",
        "Topic": "חטופים"
    },
    {
        "Id": "1775387747382878331",
        "UserId": "729188285411688450",
        "Text": "מה שקרה בירושלים הלילה הוא טירוף מוחלט שיש לעצור ביד קשה ולא מתפשרת.        פעולתם המתפרצת והאלימה של האנרכיסטים האלו, ללא ענישה כואבת, מסכנת את היסודות הבסיסיים של הדמוקרטיה ומציבה באור שלילי במיוחד את גורמי אכיפת החוק ובפרט את הגורמים המשפטיים המנצחים באוזלת ידם על התזמורת המופרעת הזו.        אני מחזק את השוטרים שצריכים להתמודד מול הברבריות הזו, אבל לא ברור איפה גורמי הבטחון הייעודיים שמחוייבים למנוע זאת ולשמור על ראש הממשלה מפני פורעים שאיבדו את זה ומנסים להרוס אותנו מבפנים.             אל תתבלבלו. אלו לא משפחות החטופים. מדובר באותם פורעים מה6.10 שכמעט גמרו את המדינה וחושבים שאולי שכחנו. אנחנו לא שכחנו.            ״הוי מתפלל בשלומה של מלכות -        שאלמלא מוראה - איש את רעהו, חיים בלעו״. חייבים להכניס להם פחד מהמלכות בענישה כואבת, אחרת יבלעו את כולנו.",
        "Date": "2024-04-03",
        "Time": "06:59",
        "Topic": ""
    },
    {
        "Id": "1775395832369410317",
        "UserId": "325609507",
        "Text": "אלו שמפלגים בתוכנו כאילו השבעה באוקטובר לא קרה, אינם מפנימים שכל אסון שבא על ישראל הגיע בגלל פילוג ושנאת חינם.         במדינה דמוקרטית, חובה לאפשר לאזרחים להביע את מחאתם, אך אסור לנו לתת יד לאלימות של קומץ מפגינים מלאי שנאה להחזיר אותנו למלחמת האחים שהובילה לאסון הנורא בתולדותינו.",
        "Date": "2024-04-03",
        "Time": "07:32",
        "Topic": ""
    },
    {
        "Id": "1775398366442062009",
        "UserId": "1361639886697230339",
        "Text": "״אלימות היא כרסום יסוד הדמוקרטיה הישראלית. יש לגנות אותה, להוקיע אותה, לבודד אותה. זו לא דרכה של מדינת ישראל״.",
        "Date": "2024-04-03",
        "Time": "07:42",
        "Topic": ""
    },
    {
        "Id": "1775398331641979295",
        "UserId": "955180898",
        "Text": "סור למפגינים בתכלית האיסור להפעיל אלימות, מכל סוג שהוא, נגד השוטרים.       אסור למשטרה לפעול באלימות בלתי חוקית ובלתי סבירה נגד המפגינים.        נקודה, סוף.        ולאחר שאמרנו את המובן מאליו - *אין שום סימטריה בין המפגינים לבין ממשלת נתניהו הפושעת*.        הממשלה שהחלישה את ישראל לפני המלחמה, שהביאה ל-1500 נרצחים והרוגים ישראלים, לעשרות אלפי פצועים, ל-240 חטופים ש-134 מהם עדיין נרקבים במנהרות החמאס, לעשרות אלפי  ישראלים שעקורים מביתיהם.       הממשלה שאיבדה את הדרום ואת הצפון.       הממשלה שהרסה את הביטחון האישי ואת כלכלת ישראל.       הממשלה שהופכת את מדינת ישראל יהודית ודמוקרטית למצורעת בעולם המערבי.       אין סימטריה.       מי שמייצר את הסימטריה המזויפת הזאת - משקר, משרת את נתניהו ולוקח חלק פעיל בפירוק החברה הישראלית.",
        "Date": "2024-04-03",
        "Time": "07:42",
        "Topic": ""
    },
    {
        "Id": "1775404845228253259",
        "UserId": "3269234203",
        "Text": "✅ בלי רגולציה מיותרת       ✅ בלי מכון התקנים        ✅ בלי חסמים שמונעים תחרות        כי מה שטוב לאירופה - טוב לישראל!",
        "Date": "2024-04-03",
        "Time": "08:07",
        "Topic": ""
    },
    {
        "Id": "1775405868105728034",
        "UserId": "1082167187006242817",
        "Text": "עוצמתו של צה״ל ורוח הלוחמים הן חלק משמעותי ביכולתנו לנצח את המלחמה - אך אחדות העם היא המפתח לעתידנו.        אסור לנו לקבל אלימות משום צד, אסור לקבל התעלמות מהנחיות המשטרה ופריצת מחסומים כפי שראינו אתמול בלילה בירושלים.        מחאה היא לגיטימית, הכאב גם הוא מובן, אבל על החוק וכללי המשחק חייבים לשמור.                אנו אחים, עם אחד, באחד מרגעיו הקשים - אסור לנו לחזור ל-6.10.",
        "Date": "2024-04-03",
        "Time": "08:11",
        "Topic": ""
    },
    {
        "Id": "1775407590098301051",
        "UserId": "1382372095422836739",
        "Text": "הפיטורים הצפויים בנמל אילת הם תאוות בצע שאין כדוגמתה.        האחים נקש שרכשו את הנמל, לא הושקעו כמעט משאבים לשפץ מחדש את הנמל, קיבלו פיצויים בעקבות המלחמה, העובדים ויתרו על ימי החופש שלהם (!!) ועדיין הם החליטו לפטר חצי מהעובדים! 60 מתוך 120.        60 עובדים שיוצאים ממעגל העבודה והסיכוי שלהם למצוא עבודה באילת הוא אפסי.        איפה הציונות? איפה לתת כתף? להיכנס מתחת לאלונקה?",
        "Date": "2024-04-03",
        "Time": "08:18",
        "Topic": ""
    },
    {
        "Id": "1775409967144550434",
        "UserId": "594603685",
        "Text": "רוב מכריע בעם רוצה ביחד להוביל לנצחון ישראל במלחמה, מיעוט קיצוני ואלים רוצה להחזיר אותנו ל-6 לאוקטובר.      אותם מסיתים אלימים צריכים להיות מטופלים במלוא החומרה על ידי רשויות החוק.",
        "Date": "2024-04-03",
        "Time": "08:28",
        "Topic": ""
    },
    {
        "Id": "1775412637188108376",
        "UserId": "1594977681187213313",
        "Text": "כשנחשף שחהכ ניסים ואטורי השכיר את רשיון הבניה שלו לקבלן לא רשום, בניגוד לחוק ותוך סיכון חיי אדם, לא נפתחה נגדו חקירה.       אבל כשחהכ        @naamalazimi        משתתפת במחאה לצד משפחות החטופים, המשטרה שוקלת לפתוח בחקירה.               משהו רע מאוד עובר על משטרת בן גביר",
        "Date": "2024-04-03",
        "Time": "08:38",
        "Topic": ""
    },
    {
        "Id": "1775414141185896600",
        "UserId": "1554161816464494593",
        "Text": "אל תתנו לקומץ קיצוניים להחזיר אותנו ל 6 באוקטובר!       רובו המוחלט של העם רוצה אחדות,       הוא פשוט עסוק כעת בלנצח במלחמה,        בהתמודדות בעורף ובשאר יוזמות אזרחיות.",
        "Date": "2024-04-03",
        "Time": "08:44",
        "Topic": ""
    },
    {
        "Id": "1775414231849930952",
        "UserId": "1594347849721970688",
        "Text": "חיי ראש הממשלה בסכנה!!!        גנץ, גלנט וכל ״הממלכתיים״ הצבועים:         שתיקתכם היא אות קין ומשחקת לידיהם של אויבינו.",
        "Date": "2024-04-03",
        "Time": "08:45",
        "Topic": ""
    },
    {
        "Id": "1775414974208201035",
        "UserId": "1379713510528200706",
        "Text": "אני פונה מכאן לנתניהו -       זכית בבחירות בהליך חוקי ודמוקרטי ויש לך את הזכות המלאה לפטר את היועצת המשפטית לממשלה.       כל יום בו היא נשארת בתפקידה מסכן לא רק את חייך אלא את היציבות של מדינת ישראל.        אין לה כבוד לחוק.        ואין לה כבוד לשלטון החוק.        הבוקר הוצאתי פנייה דחופה ליור וועדת חוקה לקיום דיון בהול בדבר פיטוריה,        אבל הסמכות האמיתית נמצאת בידיך, אדוני ראש הממשלה.                אנא עשה את הדבר הנכון.        כל יום בו היא מכהנת בתפקידה מהווה סכנה ממשית לחייך וסכנה ממשית למדינת ישראל.",
        "Date": "2024-04-03",
        "Time": "08:48",
        "Topic": ""
    },
    {
        "Id": "1775418522723565585",
        "UserId": "57535118",
        "Text": "השלכת לפיד על שוטרים או פריצת מעגל האבטחה סביב בית רה״מ - אינם חלק ממחאה לגיטימית. זו חצית קווים. היא גם לא מועילה לשום מטרה ולא מקדמת שום עניין.",
        "Date": "2024-04-03",
        "Time": "09:02",
        "Topic": ""
    },
    {
        "Id": "1775420776746795267",
        "UserId": "3192316610",
        "Text": "שוב הם פוצעים שוטרים, אותם שוטרים שהגנו עליהם בגופם ב- 7/10. פורעי חוק אלימים, שזוכים להגנה, אהדה ויח״צ. הגיע הזמן להחזיר את השפיות בשמירה על הסדר הציבורי, ולעבור מנרמול, לכתבי אישום.",
        "Date": "2024-04-03",
        "Time": "09:11",
        "Topic": ""
    },
    {
        "Id": "1775421949834862740",
        "UserId": "3014350315",
        "Text": "הצעת שיפור:        שרים וחברי כנסת שמסיתים נגד משפחות שכולות, שמתעקשים על פגרה כ-134 חטופים עדין לא שבו, שמעבירים תקציב סקטוריאלי, שמקדמים חקיקת השתמטות, שמפקירים את תושבי הצפון, שמגבים את ההשבתה של הוועדה למינוי שופטים ואת ההשתלטות של בן גביר על המשטרה -        עשו טובה ואל תדברו אתנו על חזרה לשיח של ה-6 באוקטובר.",
        "Date": "2024-04-03",
        "Time": "09:15",
        "Topic": ""
    },
    {
        "Id": "1775422176084008966",
        "UserId": "1210991740640882690",
        "Text": "אדוני רוה״מ. תפסיק עם הממלכתיות המיותרת ועם הנימוס והגיבוי לראש השב״כ.       זה החטא הקדמון שביום 7.10 השארת אותו בתפקידו ובהמשך איפשרת לו לערוך סבב מינויים תוך כדי מלחמה ולקבוע את שדרת הפיקוד העתידי בשבכ. איפשרת לו להחליף את מי שהיה אחראי לכשלון הקולוסלי המודיעיני שהדעת לא תופסת.        אחרי שהתירו את דמך ואיפשרו הסתה פרועה נגדך ומימוש תוכניות הגעה אליך הגיע הזמן לפטר את ראש השב״כ ויפה שעה אחת קודם.",
        "Date": "2024-04-03",
        "Time": "09:16",
        "Topic": ""
    },
    {
        "Id": "1775422224029085927",
        "UserId": "1571815187249774592",
        "Text": "ההפגנות האלימות אתמול הן תמרור אזהרה לכל מי שמדינת ישראל יקרה לו.       הפגנות אינן מפחידות אותי, ובדרך כלל הן מעידות על חוסנה של הדמוקרטיה. כמי שהייתה במשך שנים בצד המפגין אני גם מכירה בחשיבותן.               מי שחושב שמה שהיה אתמול זו הפגנה לגיטימית עושה שקר בנפשו. זריקת לפיד בוער, פריצת מחסומים ויתר האירועים האלימים אינם אלא מופע של אנרכיה ובו חייבים לטפל ביד קשה בטרם ייגרם אסון.             הפגנות כן אנרכיה לא!",
        "Date": "2024-04-03",
        "Time": "09:16",
        "Topic": ""
    },
    {
        "Id": "1775423090668826761",
        "UserId": "1592098817515610113",
        "Text": "האתגרים של מדינת ישראל הם רבים והאחדות הנדרשת היא לא רק הכרחית היא צו 8 של החברה הישראלית.       המראות שראינו אמש מול מעון רה״מ הם מסוכנות, מחזירות אותנו ל-6.10 ומשרתות בעיקר את אויבנו שלא מבחינים בין תומכי הממשלה ומתנגדיה.             אנחנו עם אחד ורק ביחד ננצח. 🇮🇱",
        "Date": "2024-04-03",
        "Time": "09:20",
        "Topic": ""
    },
    {
        "Id": "1775423306201805204",
        "UserId": "1037830262",
        "Text": "עולה הדחיפות לקביעת מועד מוסכם לבחירות ולהחלפת הממשלה.       אין ספק שאחרי אירוע חמור כל כך ומשמעותי כל כך כמו שעברנו, הדבר הנכון הוא ללכת לבחירות.   מצד שני, אנחנו עדיין נמצאים בלחימה, היחד והאחדות הינם ממש ״אמצעי לחימה״ חשוב לעם ישראל.      ",
        "Date": "2024-04-03",
        "Time": "09:21",
        "Topic": ""
    }
]